<?php

return [

    'dashboard' => 'الرئيسية',
    'logout' => 'تسجيل الخروج',

    'no_data_found' => 'لا يوجد اي بيانات متاحه في الوقت الحالي',
    'msg_delete' => 'هل أنت متأكد من عمليه الحذف ؟',

    'add' => 'اضافه',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'control' => 'تحكم',
    'confirm' => 'تأكيد',
    'cancel' => 'الغاء',


    'users' => 'المشرفين',
    'first_name' => 'الاسم الأول',
    'last_name' => 'الاسم الاخير',
    'email' => 'البريد الإلكتروني',
    'image' => 'صوره العضو',

];
